class OPTIONS:
    Option_1 = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
    Option_2 = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
    Option_3 = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
    Option_4 = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
    Option_5 = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
    Option_6 = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
    Option_7 = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'

class URLS:
    MAIN = 'https://qa-scooter.praktikum-services.ru/'
    ORDER = 'https://qa-scooter.praktikum-services.ru/order'